"CFBundleDisplayName" = "Contact Form";
"KTPluginUntitledName" = "Contact Me";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Let people contact you from your site";

